Repository: codeforeurope/gohike-ios
Catalog: ScavengerApp/*.lproj/Localizable.strings
Languages: nl

source: All playable cities
nl: Alle speelbare steden

source: Back
nl: Terug

source: Cities
nl: Steden

source: Could not get location at this time
nl: Kan nu de locatie niet krijgen

source: Continue!
nl: Verder!

source: Done!
nl: Klaar!

source: Don't save
nl: Niet bewaren

source: Download this route!
nl: Download deze route!

source: Downloading route
nl: Route wordt gedownload

source: EmptyCatalogAlertViewTitle
nl: Geen routes! :(

source: EmptyCatalogAlertViewMessage
nl: In deze stad kan je geen routes spelen. Ga terug en kies een andere stad!

source: EmptyCatalogAlertViewNo
nl: Ok, ik snap ‘t !

source: EnteredRegionAlertTitle
nl: We zijn er bijna!

source: EnteredRegionAlertMessage
nl: Je nadert de volgende locatie!

source: EnteredRegionAlertOk
nl: Joehoe

source: Error loading catalog
nl: Fout bij het laden catalogus

source: Error loading cities
nl: Fout bij het laden steden

source: FacebookMessage
nl: Ik heb heb de %@ onderscheiding verdiend met de Take a Hike App!

source: Found!
nl: Gevonden!

source: FoundPlaceTitle
nl: Je hebt %@ gevonden!

source: Go ahead
nl: Ga door

source: Go Hike!
nl: Start Hike!

source: Help1
nl: Ontdek de plekken

source: Help2
nl: Koers op de pijl

source: Help3
nl: Kies je route

source: Help4
nl: En... finish!

source: Invalid JSON data
nl: JSON data niet geldig

source: JSON data not valid
nl: JSON data niet geldig

source: Let's play!
nl: Start

source: Locating you
nl: Op zoek naar jou!

source: LocationFound
nl: Kijk om je heen! Je bent nu dichtbij %@, heb je het al gespot?

source: Next
nl: Volgende

source: NotificationAlertBody
nl: Je bent dicht bij de check-in!

source: NotificationAlertAction
nl: Check-in!

source: NotificationAlertActionRegion
nl: Hike!

source: Nearby cities
nl: Nabijgelegen steden

source: New content available!
nl: Nieuwe content beschikbaar!

source: No
nl: Nee

source: No location available. Please turn on location in Settings
nl: Geen locatie beschikbaar. Schakel locatie in bij de instellingen

source: Posted successfully!
nl: Succesvol geplaatst!

source: RouteAlertViewTitle
nl: Nog niet gevonden!

source: RouteAlertViewMessage
nl: Hike naar interessante plekken om meer over ze te ontdekken. Nu vertrekken?

source: RouteAlertViewNo
nl: Later

source: RouteAlertViewYes
nl: Ja!

source: Save
nl: Bewaren

source: SavePictureQuestion
nl: Onderscheiding bewaren?

source: Share the reward with your Facebook friends?
nl: De belonging met je Facebook friends delen?

source: There is new content available for this route. Download it now?
nl: Er is nieuwe inhoud beschikbaar voor deze route. Nu downloaden?

source: Unreachable
nl: Onbereikbaar

source: Updating cities
nl: Steden updaten

source: Updating pictures
nl: Foto's bijwerken

source: Updating routes to play
nl: Routes updaten om te spelen

source: Update Available!
nl: Update beschikbaar!

source: View Map
nl: Bekijk de kaart

source: View Reward
nl: Onderscheiding

source: WelcomeText
nl: Welkom bij Take a Hike! Selecteer een stad waar je wilt spelen uit de lijst. Sluit steden zijn vaak automatisch bovenaan geselecteerd. U kunt de stad op elk moment wisselen!

source: Where do you want to play?
nl: playwear wil je spelen?

source: Yes!
nl: Ja!

source: You are about to download %.0f Kb of data, is that ok?
nl: Je gaat %Kb data downloaden. Oké?

source: You are almost there!
nl: Je bent er bijna!
